<%@page contentType="text/html;charset=utf-8" %>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>
<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>

<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>


<H3 class=tit>***** 개인정보 처리방침</H3>
<P>***** 주식회사의 인터넷 쇼핑몰 서비스인 *****는 고객의 개인정보보호를 소중하게 생각하고, 고객의 개인정보를 보호하기 위하여 항상 최선을 다하고 있습니다. *****는 통신비밀보호 법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 특정 금융거래정보의 보고 및 이용 등에 관한 법률 및 같은법 시행령 등 정보통신서비스 제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 지키며, 관련 법령에 따른 개인정보처리방침을 정하여 이를 ***** 홈페이지(www. 11st.co.kr ; 이하 "홈페이지")에 공개하여 고객이 언제나 용이하게 열람할 수 있도록 하고 있습니다. 회사는 정부의 법률 및 지침 변경 등에 따라 수시로 개인정보처리방침을 바꿀 수 있고, 이에 따른 개인정보 처리방침의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 처리방침 을 개정하거나 변경할 때에는 홈페이지 첫페이지에 해당 내용을 알리고 있습니다. 이용자들께서는 사이트 방문 시 수시로 확인하시기 바랍니다</P>
<P>***** 「개인정보처리방침」은 아래와 같은 내용을 담고 있습니다.</P>